Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.14.09.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Suomalais-ugrilaisten kansojen maailmankongressista
sme: Suoma-ugralaš álbmogiid máilmmikongreassas

source: Suomalais-ugrilaisten kansojen maailmankongressi pidettiin 4.-8.9.2012 Siófokissa, Unkarissa.
sme: Suoma-ugralaš álbmogiid máilmmikongreassa dollojuvvui 4.-8.9.2012 Siófokis, Uŋgaris.

source: Kongressi järjestettiin nyt kuudetta kertaa.
sme: Kongreassa lágiduvvui dál guđat geardde.

source: Suomen ja Venäjän saamelaiset edustivat kongressissa saamen kansaa.
sme: Suoma ja Ruošša beale sápmelaččat ovddaste kongreassas sámi álbmoga.

source: Kongressin teemana olivat kieli ja ihmiset.
sme: Kongreassa fáddán ledje giella ja olbmot.

source: Kongressille toivat tervehdyksensä Unkarin, Suomen ja Viron presidentit.
sme: Kongressii bukte dearvvuođagaideaset Uŋgara, Suoma ja Estte presideanttat.

source: Venäjän presidentti ei kongressiin osallistunut.
sme: Ruošša presideanta ii oassálastán kongressii.

source: Suomen Tasavallan presidentti toi puheessaan esille myös saamelaisten lainsäädännöllisen aseman Suomessa sekä saamen kielten elvyttämisohjelman laatimisen.
sme: Suoma dásseválddi presideanta buvttii ságastis ovdan maid sápmelaččaid láhkasajádaga Suomas sihke sámegiela ealáskahttinprográmma ráhkadeami.

source: Toin kongressiin saamen kansan tervehdyksen.
sme: Bukten kongressii sámi álbmoga dearvvahusa.

source: Puhe löytyy kotisivuiltamme puheet 2012-osiosta.
sme: Sáhka gávdno min ruovttusiidduin ságat 2012-ossodagas.

source: Käsittelin puheessani saamelaisten asemaa erityisesti Venäjällä, ilmastonmuutosta sekä asenneilmapiiriä saamelaisia kohtaan.
sme: Gieđahallen sáhkavuorustan sápmelaččaid sajádaga earenoamážit Ruoššas, dálkkádatrievdama sihke doaladuvvanvuoiŋŋa sápmelaččaid guovdu.

source: Nostin esille erityisesti Suomessa nousseet kaksi saamelaiskulttuuria uhkaavaa liikettä: Ilo 169-sopimuksen ratifiointia vastustavan liikkeen sekä saamelaisiksi itsensä lukevan suomalaisväestö-liikkeen.
sme: Bukten albmosii earenoamážit Suomas guokte guokte lihkadusa, mat uhkidit sámi kultuvrra: Ilo 169-soahpamuša ratifiserema vuostálasti lihkadus sihke láddelašálbmot-lihkadus, gean ovddasteaddjit gohčodit iežaset sápmelažžan.

source: Lisäksi Norjassa kveenit ovat vaatineet itselleen alkuperäiskansa-asemaa, vaikka ne eivät täytä alkuperäiskansan tunnusmerkistöä.
sme: Dasa lassin kveanat leat gáibidan alcceseaset álgoálbmotsajádaga, vaikko dat eai deavdde álgoálbmoga dovdomearkkaid.

source: Tämän vaatimuksen toi esille myös kveenien edustaja omassa puheessaan kongressissa.
sme: Dán gáibádusa kveanaid ovddasteaddji maid buvttii ovdan iežas ságastis kongreassas.

source: Osallistuin nyt kolmatta kertaa suomalais-ugrilaisten kansojen maailmankongressiin, joka viettää nyt 20-vuotisjuhlaansa.
sme: Oassálasten dál goalmmát háve suoma-ugralaš álbmogiid máilmmikongressii, mii doallá dál 20-jagi ávvudanjagi.

source: Kongressi herätti paljon ajatuksia ja kehittämistarpeita.
sme: Kongreassa boktalii olu jurdagiid ja gárgehandárbbuid.

source: Kongressissa kävi selkeästi ilmi, että kaikki kansat eivät ole tasa-arvoisessa asemassa edelleenkään suomalais-ugrilaisten kansojen yhteistyössä vaan kansallisvaltiot ohjaavat yhteistyötä hyvin tehokkaasti.
sme: Kongreassas bođii čielgasit ovdan, ahte buot álbmogat eai leat velge dásseárvosaš sajádagas suoma-ugralaš álbmogiid ovttasbarggus, muhto álbmotstáhtat stivrejit ovttasbarggu hui áhpasit.

source: Kongressin virallisina kielinä ovat kaksi ei-suomalais-ugrilaista kieltä: englanti ja venäjä.
sme: Kongreassa virggálaš giellan leaba guokte ii-suoma-ugralaš giela: eŋgelas- ja ruoššagiella.

source: Valtakielten dominointi näkyi kongressissa selvästi.
sme: Váldogielaid mearrideaddji hálddašeapmi vuhttui kongreassas hui čielgasit.

source: En voinut esimerkiksi pitää puhettani saameksi, koska tulkkia eivät kongressin järjestäjät järjestäneet ja saamelaisilla olisi pitänyt olla oma tulkki mukana – siihen meillä ei ollut varaa.
sme: In sáhtán omd. doallat iežan sáhkavuoru sámegillii, daningo lágidaddjit eai ordnen dulkoma ja sámiin livččii galgan leat iežas dulka fárus – dasa mis fas ii lean ráđđi.

source: Kongressissa kuultiin paljon korupuheita, kauniita sanoja kielen ja kulttuurin merkityksestä niin presidenteiltä kuin kansoiltakin.
sme: Kongreassas gulloje olu čikŋaságat, fiinna sánit giela ja kultuvrra mearkkašumis nu stáhtanjunnošiin go bás álbmogaččaid ovddasteddjiinnai.

source: Korupuheiden tasolle kongressi jäikin.
sme: Čikŋaságaid dássái kongreassa báziinai.

source: Kongressin julistus oli siitä mielenkiintoinen, että siinä osoitettiin toimenpiteitä vain kansoille ja kansalaisjärjestöille.
sme: Kongreassa julggaštus lei dan dáfus mielaidgeassi, ahte das čujuhuvvoje doaibmabijut dušše álbmogiidda ja álbmotservviide.

source: Saamelaisten edustaja loppuasiakirjaa valmistelleessa työryhmässä vaati loppuasiakirjaan valtioille velvoitteita mm. kehittää alkuperäiskansoja ja vähemmistöjä suojelevaa lainsäädäntöä, resursoimaan kielen ja kulttuurin elvytystyötä ja ratifioimaan ja toimeenpanemaan alkuperäiskansoja ja vähemmistöjä suojelevaa lainsäädäntöä.
sme: Sápmelaččaid ovddasteaddji loahppaáššegirjji válmmáštallan bargojoavkkus gáibidii loahppaáššegirjái stáhtii geatnegasvuođaid ee. gárgehit lágaid, mat suddjejit álgoálbmogiid ja vehádagaid, bidjat návccaid giela ja kultuvrra ealáskahttinbargui ja ratifiseret ja olláhuhttit lágaid, mat suodjalit álgoálbmogiid ja vehádagaid.

source: Ehdotukset olivat ilmeisesti liian radikaaleja valtioille ja saamelaisten esitykset sivuutettiin.
sme: Evttohusat ledje várra liiggás radikálat stáhtaide ja sámi álbmoga evttohusat hilgojuvvoje.

source: Valtioilta ei vaadita minkäänlaisia toimenpiteitä suomalais-ugrilaisten kielten ja kulttuurien turvaamiseksi.
sme: Stáhtain eai gáibiduvvo mangelágán doaibmabijut suoma-ugralaš álbmogiid gielaid ja kultuvrraid dorvvasteami várás.

source: Loppuasiakirja kumisee tyhjyyttään ja jäänee nopeasti unholaan.
sme: Loahppaáššegirji dávista guovdnjasit guorusvuođas geažil ja vajálduvvá jođánit.

source: Seuraavan kerran kongressi järjestetään Suomessa neljän vuoden päästä– toista kertaa maailmankongressin historiassa.
sme: Čuovvovaš háve kongreassa lágiduvvo Suomas njealji jagi geahčen – nuppe háve máilmmikongreassa historjjás.

source: Minä edustan saamelaisia konsultaatiokomiteassa, joka piti ensimmäisen kokouksensa kongressin yhteydessä.
sme: Mun ovddastan sápmelaččaid konsultašuvdnakomiteas, mii doalai vuosttaš čoakkáma kongreassa olis.

source: Ehdotin konsultaatiokomitean sihteeristölle, että seuraava kongressi järjestettäisiin Inarissa.
sme: Evttohin konsultašuvdnakomitea čállingoddái, ahte čuovvovaš kongreassa dollojuvvolii Anáris.

source: Kongressia ei ole koskaan järjestetty saamelaisten kotiseutualueella.
sme: Kongreassa ii leat goassige dollojuvvon Sámis.

source: Ensimmäinen Suomen järjestämä kongressi pidettiin Helsingissä.
sme: Vuosttaš Suoma lágidan kongreassa dollojuvvui Helssegis.

source: Suomessa asuu kaksi suomalais-ugrilaista kansaa, suomalaiset ja saamelaiset, ja jo tästäkin syystä kongressi tulisi järjestää saamelaisten kotiseutualueella.
sme: Suomas orrot guokte suoma-ugralaš álbmoga, suopmelaččat ja sápmelaččat, ja juo dán geažil kongreassa galggalii lágiduvvot Sámis.

source: Valitettavasti suomalais-ugrilaisessa yhteistyössä päätöksiä ei vaan tehdä muita kansoja kuullen vaan pienessä piirissä.
sme: Dađi bahábut suoma-ugralaš álbmogiid ovttasbarggus mearrádusat eai fal dahkko nu ahte gulaskuddet eará álbmogiid muhto mearrádusat bargojuvvojit unna biirreža olis.

source: Konsultaatiokomitean kokouksessa ei ilmoitettu tarkemmin missä seuraava maailmankongressi pidetään ja minulle ja useimmille jäi se käsitys, että konsultaatiokomitean seuraava kokouksessa päätetään maailmankongressin pitopaikasta ja että Siófokin maailmankongressi päättää vain missä maassa maailmankongressi pidetään, entisen tavan mukaisesti kuten esimerkiksi edellisessä maailmankongressissa meneteltiin Hanti-Mansiassa.
sme: Konsultašuvdnakomitea čoakkámis ii ilmmuhuvvon dárkileappot gos čuovvovaš máilmmikongreassa dollojuvvo ja munnje eatnasiidda čoakkánoasseváldiin bázii dat oaidnu, ahte dárkilit čoakkánbáikkis mearriduvvo čuovvovaš konsultašuvdnakomitea čoakkámis ja Siófoka máilmmikongreassa mearriduvvo dušše man riikkas máilmmikongreassa dollojuvvo, dego omd. ovdditge máilmmikongreassas Hanti-Mansias meannuduvvui.

source: Yön aikana oli ehtinyt tapahtua paljon - kongressin viimeisenä päivänä Suomi ilmoitti että seuraava maailmankongressi järjestetään Lahdessa – ilman, että asiaa olisi valmisteltu tai että siitä olisi keskusteltu saamelaisten tai edes Suomen valtuuskunnassa.
sme: Ija áigge lei háhppehan dáhpáhuvvat olu – kongreassa maŋimus beaivve Suopma ilmmuhii, ahte čuovvovaš máilmmikongreassa dollojuvvo Lahtis – almmá dan haga, ahte ášši livččii válmmaštallojuvvon dehe ahte das livččii oba ságastallojuvvonge sápmelaččaid dehe oba Suoma sáttagottisge.

source: Suomen valtuuskunta ei edes kokoontunut kertaakaan kongressin aikana.
sme: Suoma sáttagoddi ii oba čoahkkanan oktege kongreassa áigge.

source: Esitys oli ilmeisen hyvin valmisteltu mysteerisessä ns. ” Lahti-työryhmässä ”, koska Lahtea esitti eduskunnan puhemies Eero Heinäluoma ja Suomi oli tuonut Lahtea esittelevän videon mukanaan kongressiin.
sme: Evttohus lei vissásit bures válmmaštallojuvvon mysteralaš nd. ” Lahti-bargojoavkkus ”, daningo riikkabeivviid sáhkaolmmái Eero Heinäluoma evttohii Lahti doallanbáikin ja Suopma lei buktán kongressii video, mii máinnui Lahti.

source: Sen jälkeen Inaria ei voinut enää edes ehdottaa maailmankongressin pitopaikaksi.
sme: Dan maŋŋel Anár ii sáhttán oba evttohuvvotge máilmmikongreassa doallanbáikin.

source: Erikoista junttapolitiikkaa demokratian mallimaalta Suomelta.
sme: Demoktariija málleriikan iežas gohčodan Suomas earenoamáš politihkalaš bággenvuohki vuodjit čađa iežas oainnu.

source: Suomalais-ugrilaisen yhteistyön tavoitteet ovat yleviä.
sme: Suoma-ugralaš ovttasbarggu ulbmilat leat allagat.

source: Kongressin tavoitteena on mm. edistää yhteistyötä suomalais-ugrilaisten kansojen kesken sekä suomalais-ugrilaisten ja muiden kansojen välillä, vastustaa suomalais-ugrilaisten kansojen kulttuurista ja kielellistä sulautumista sekä edistää kansainvälisten normien toteutumista ihmisoikeuksien, kansojen itsemääräämisoikeuden ja alkuperäiskansojen oikeuksien alalla.
sme: Kongreassa ulbmilin lea ee. ovddidit suoma-ugralaš álbmogiid gaskavuođa ovttasbarggu dego maid eará álbmogiiguin, vuostálastit suoma-ugralaš álbmogiid kultuvrralaš ja gielalaš assimilašuvnna sihke ovddidit riikkaidgaskasaš norpmaid olláhuvvama olmmošrivttiid, álbmogiid iešmearridanrievtti ja álgoálbmogiid rivttiid surggiin.

source: Demokraattinen päätöksenteko ja pienten kansojen näkemyksien huomioiminen ei tähän yhteistyöhön näytä kuuluvan korulauseista ja hienoista tavoitteista huolimatta.
sme: Demokráhtalaš mearrádusdahkan ja unna álbmogaččaid oainnuid vuhtii váldin ii oro gullame dán ovttasbargui čikŋacealkagiin ja fiinna ulbmiliin fuolakeahttá.

source: Millainen on suomalais-ugrilaisten kansojen yhteistyön tulevaisuus ?
sme: Makkár lea suoma-ugralaš álbmogiid ovttasbarggu boahtteáigi ?

source: Osallistuin ensimmäisen kerran maailmankongressiin vuonna 1996 ja silloin tutkijana.
sme: Oassálasten vuosttaš háve máilmmikogresii jagi 1996 ja dalle ledjen dutki.

source: Silloin se oli aivan erilainen maailmansa.
sme: Dalle dat lei aivve sierralágán máilbmi.

source: Kongressissa äänestettiin, keskustelu oli vilkasta ja kansojen edustajat myös väittelivät välillä kiivaastikin kokouksissa.
sme: Kongreassas jienastuvvui, ságasallan lei ealaskas ja álbmogiid ovddasteaddjit maid digaštalle gaskkohagaid giivátge čoakkámiin.

source: Nyt kansat toivat vain tervehdyksensä, kiitoksensa ja esityksiä eri jaostoissa – muuten sihteeristön esitykset hyväksyttiin sellaisenaan.
sme: Dál álbmogat bukte dušše dearvvahusaideaset, giitosiiddiset ja evttohusaideaset sierra juhkosiin – muđuid čállingotti evttohusat dohkkehuvvoje dakkáražžan.

source: Aionkin viedä seuraavaan saamelaisen parlamentaarisen neuvoston kokouksen käsiteltäväksi mitä saamelaiset haluavat yhteistyöltä – ja onko suomalais-ugrilaisten kansojen yhteistyö enää saamelaisia varten, koska saamelaisia ei kohdella yhteistyössä kansana eikä maailmankongressin julistuksilla ole mitään merkitystä valtioilla.
sme: Áiggonnai doalvut čuovvovaš sámi parlamentáralaš ráđi čoakkáma gieđahallama várás maid sápmelaččat hálidit ovttasbarggus – ja leago suoma-ugralaš álbmogiid ovttasbargu šat sápmelaččaid várás, daningo ovttasbarggus sápmelaččat eai meannuduvvo álbmogin iige máilmmikongreassa julggaštusain leat mihkkege mearkkašumiid stáhtaide.

source: Unkarissa ollessani Norjan valtiollisessa saamelaisradiossa, NRK:ssa, uutisointiin pohjoismaisesta saamen kieliyhteistyöstä.
sme: Go ledjen Uŋgaris, de Norgga sámi rádios, NRK:s, lei ráhkaduvvon ođas davviriikkalaš sámi giellaovttasbarggus.

source: Uutisessa Norjan saamelaiskäräjien puheenjohtaja Egil Olli arvosteli Suomen saamelaiskäräjiä ja sen toimintaa tässä asiassa aika merkittävästi.
sme: Ođđasis Norgga sámedikki presideanta Egil Olli árvvoštalai Suoma sámedikki ja dan doaimma dán áššis mearkkašahtti ládje.

source: Olen itse yrittänyt olla solidaarinen muita saamelaiskäräjiä kohtaan ja mahdollisen kritiikin toisten saamelaiskäräjien toimintaa kohtaan olen tuonut esille saamelaisen parlamentaarisen neuvoston kokouksissa, joka on saamelaiskäräjien ja Venäjän saamelaisjärjestöjen yhteistyöelin.
sme: Lean ieš geahččalan leat solidáralaš eará sámedikkiid ektui ja vejolaš kritihka eará sámedikkiid doaimma ektui lean buktán ovdan sámi parlamentáralaš ráđi čoakkámiin, mii lea sámedikkiid ja Ruošša sámi servviid ovttasbargoorgána.

source: Suomen, Ruotsin ja Norjan saamelaiskäräjät on saanut rahoitusta yhteispohjoismaisen kieliyhteistyön uudelleenorganisointia varten Euroopan unionilta ns. InterregSápmi-ohjelmasta.
sme: Suoma, Ruoŧa ja Norgga sámedikkit leat ožžon ruhtadeami oktasaš davviriikkalaš giellaovttasbarggu ođđasitorganisma várás Eurohpá Uniovnnas nd.. InterregSápmi-prográmmas.

source: Ongelmana on, että rahoitusta saa vain maksettuja kuluja vastaan noin 8 kuukauden päästä kulujen syntymisestä.
sme: Buncarin lea, ahte ruhtadeapmi ožžojuvvo dušše máksojun goluid vuostá sulaid 8 mánu geahčen goluid šaddamis.

source: Suomen saamelaiskäräjillä on käynnissä jo nyt muutamia muita projekteja ja mikäli kieliyhteistyö-projekti aloitettaisiin nyt, se aiheuttaisi valtavan kassavirtaongelman saamelaiskäräjille ja joutuisimme joko irtisanomaan henkilöstöä, lopettamaan muut projektit tai lopettamaan kokousten pitämisen.
sme: Suoma sámedikkis leat johttáhuvvon juo dál muhtin prošeavttat ja jos giellaovttasbargoprošeakta álggahuvvolii dál, de dat dagahivččii stuora gássarávdnjeproblema sámediggái ja šattalemmet juogo lihccut bargiid, heaittihit eará prošeavttaid dehe heaitit doallames čoakkámiid.

source: Mikään näistä vaihtoehdoista ei ole mahdollinen.
sme: Mihkkege dáin molssaeavttuin ii leat vejolaš.

source: Tilanne oli tiedossa jo viime keväänä, ja hankkeesta vastaavat virkamiehet ovat hakeneet rahoitusta niin opetus- ja kulttuuriministeriöltä kuin oikeusministeriöltäkin, jotta projekti voisi alkaa.
sme: Dilli lei juo dieđus mannan giđa, ja fidnus ovddasvástideaddji virgeolbmot leat ohcan ruhtadeami oahpahus- ja kulturministeriijas go vuoigatvuohtaministeriijasge, vai prošeakta sáhtálii álgit.

source: Rahoitustarve olisi 140 000 euroa.
sme: Ruhtadandárbu livččii 140 000 euro.

source: Norjan saamelaiskäräjät on ystävällisesti tarjonnut Suomen saamelaiskäräjille lainaa, mutta oikeusministeriön mukaan saamelaiskäräjät ei voi lainata rahaa.
sme: Norgga sámediggi lea ustitlaččat fállan Suoma sámediggái loana, muhto vuoigatvuohtaministeriija mielde sámediggi ii sáhte lonet ruđa.

source: Suomen saamelaiskäräjien budjetti on pienin kolmen maan saamelaiskäräjien budjeteista.
sme: Suoma sámedikki bušeahtta lea unnimus golmma sámedikki bušeahtain.

source: Suomen saamelaiskäräjät on puun ja kuoren välissä.
sme: Suoma sámediggi lea muora ja bárkku gaskkas.

source: Olemme jatkuvasti selvittämässä mahdollisuuksia saada rahoitusta kieliyhteistyön uudelleen organisoinnin käynnistämiseen, mutta tilanne ei näytä hyvältä.
sme: Mii čielggadit geažos áigge vejolašvuođaid oažžut ruhtadeami giellaovttasbarggu ođđasitorganiserema johttáheapmái, muhto dilli ii oro leame beare čuovgat.

source: Tilannetta on selvitetty saamelaisen parlamentaarisen neuvoston hallitukselle ja on toki ikävää, että ymmärrystä Suomen saamelaiskäräjien tilanteeseen ei löydy.
sme: Dilli lea čilgejuvvon sámi parlamentáralaš ráđi stivrii ja lea duođaid ahkit, ahte ipmárdus Suoma sámedikki dillái ii gávdno.

source: Itse asiassa kerroin jo saamelaisen parlamentaarisen neuvoston konferenssissa viime vuoden marraskuussa Kirkkoniemessä, että Euroopan unionin talouskriisi voi aiheuttaa Suomen valtiolle budjettileikkauksen, jolla voi todella suuria vaikutuksia saamelaiskäräjien toimintaan ja pohjoismaiseen yhteistyöhön.
sme: Iešalddes muitalin juo sámi parlamentáralaš ráđi konfereanssas diimma skábmamánus Girkonjárggas, ahte Eurohpá uniovnna ruhtaroassu sáhttá dagahit Suoma stáhtii bušeahta čuohppama, mii sáhttá maid váikkuhit sakkarat sámedikki bargui ja davviriikkalaš ovttasbargui.

source: Uusi asia tämän ei olisi siis pitänyt olla Ollille.
sme: Ođđa ášši dat ii nappo galgan lean Ollii.

source: Olen muuttanut blogini kommentointikäytänteitä.
sme: Lean rievdadan blokka kommenterengeavadiid.

source: Jatkossa blogiani voi kommentoida vain rekisteröityneet käyttäjät.
sme: Boahttevuođas mu blokka sáhttet kommenteret dušše registreren geavaheaddjit.

source: Tein muutoksen siksi, että netti on täynnä mahdollisuuksia anonyymiin kommentointiin.
sme: Dahken rievdadusa danin go neahtas leat dievva vejolašvuođat anonyma kommenteremii.

source: Haluan blogini kommentoinnin pysyvän asialinjalla ja toivon rekisteröitymisen lisäävän keskustelua myös blogissani – on mukavampi keskustella sellaisten ihmisten kanssa, joilla on nimi ja identiteetti.
sme: Hálidan, ahte mu blokka kommenteren bissu áššelinnjás ja sávan registrerema lasihit ságastallama maid blokkastan – lea suohttasit ságastallat dakkár olbmuiguin, geain lea namma ja identiteahta.

source: Vuontisjärvellä 14.9.2012
sme: Vuottesjávrres 14.9.2012

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
